export default {
  nav: {
    home: "Начало",
    events: "Събития",
    about: "За нас",
    menu: "Меню",
    gallery: "Галерия",
    contact: "Контакти",
  },
  hero: {
    title: "Добре дошли",
    "title-2": "в Бар С.И.П.И",
    text: "Oазисът на Hip Hop музиката в сърцето на Капана. Ние сме вдъхновени от енергията и неповторимия стил на Hip Hop сцената. При нас ще се наслаждавате на авторски коктейли, парти обстановка и музикални изживявания. Бар С.И.П.И е повече от място за напитки; това е преживяване, където парти хората се събират, за да споделят обичта си към музиката.",
  },
  card: {
    "card-1-title": "Авторски коктейли",
    "card-1-text":
      "Отдайте се на нашите експертно изработени коктейли, всеки един шедьовър на вкусове и представяне",
    "card-2-title": "Гост бармани",
    "card-2-text":
      "Насладете се на нови преживявания и вкусове в компанията на редовно гостуващите ни гост бармани",
    "card-3-title": "Изпълнения на живо",
    "card-3-text":
      "Забавлявайте се със завладяващи изпълнения на живо и танцувайте до зори",
  },
  fixed: {
    text: "Отдай се на специалните моменти в С.И.П.И и се забавлявай с твоите хора в компанията на най-добрата музика от любимите ти български DJ. Ще те посрещнем с шотове и авторски коктейли в приятелска атмосфера и #party обстановка, в която ще се забавляваш до зори.",
  },
  events: {
    "title-1":
      "Всяка седмица се наслаждаваме на гостувания от известни диджеи от Hip Hop сцената на България, както и на тематични партита, които трансформират клуба в сцена с разнообразни концепции.",
    "title-2": "ПРЕДСТОЯЩИ СЪБИТИЯ",
  },
  place: {
    "title-1": "Имаш фирмено или специално събитие и не знаеш къде да отидеш",
    "title-2":
      "Празнувай специални моменти в С.И.П.И Довери ни се за своето фирмено парти, рожден ден или частно събитие, за което ще се разказват истории.",
    "place-1-title": "Вътрешна зала",
    "place-1-text":
      "Нашата вътрешна зала е сърцето на нощния живот, идеалното място за вечерни срещи, бурни партита и специални събития, където светлината и музиката създават неповторима атмосфера.",
    "place-1-places": "места",
    "place-2-title": "Лятна градина",
    "place-2-text":
      "Разкошната и просторна вътрешна лятна градина е оазис на свежест и енергия. Със собствен бар и приятна декорация, тя е перфектното място за топлите нощи под открито небе. Зеленина и приглушени светлини превръщат градината ни в идеалната сцена за летни партита и тематични вечери.",
    "place-3-title": "Тераса",
    "place-3-text":
      "За онези, които търсят изключителност и уединение, предлагаме две отделни тераси на ниво 2. Всяка от тях може да бъде наета отделно и предоставя уникално парти изживяване. Терасите ни са идеалното място за частни събития, специални празненства или просто за наслада от нощния живот с приятели.",
    "place-3-text-temp":
      "За онези, които търсят изключителност и уединение, предлагаме тераса на ниво 2, която може да бъде наета отделно и предоставя уникално парти изживяване. Терасата ни е идеалното място за частни събития, специални празненства или просто за наслада от нощния живот с приятели.",
  },
  fans: {
    title: "!!ONLY FANS!!",
    text: "За истинските ентусиасти, които искат да носят частица от нашата жизнена атмосфера със себе си, където и да отидат. Посетете нашия бар и попитайте за нашите тениски. Перфектни за подарък или лично удоволствие, те са чудесен начин да покажете подкрепата си и да бъдете стилни.",
  },
  menu: {
    title:
      "Ние се грижим за музиката, храната и напитките според твоите предпочитания, а ти се наслаждаваш на доброто настроение и компанията на твоите хора.",
    "title-2": "ПЪРВО КОКТЕЙЛИ",
    text: "...защото нито една велика история не е започвала с чаша вода",
    menu: "МЕНЮ",
    "menu-2": "Меню",
    "hotDrinks-1": "ГОРЕЩИ",
    "hotDrinks-2": "НАПИТКИ",
    "softDrinks-1": "БЕЗАЛКО",
    "softDrinks-2": "ХОЛНИ",
    "softDrinks-3": "НАПИТКИ",
    mixedDrinks: "КОКТЕЙЛИ",
    wine: "ВИНO",
    alcohol: "АЛКОХОЛ",
    beer: "БИРА",
  },
  final: {
    title:
      "Ние вярваме, че музиката е езикът, който ни обединява и затова не просто сме създали място за срещи и напитки - създали сме истински оазис, където хората се събират, за да изразят себе си.",
    text: "ЕЛА НА ПАРТИ",
  },
  footer: {
    "text-1": "Капана / Братя Пулиеви 1",
    "text-2": "Вторник - Неделя: 18:00 - 03:00ч",
    "text-3": "Copyright © 2024 С.И.П.И. Всички права запазени | Създадено от",
  },
  cookie: {
    "cookie-policy": "Политика за бисквитки",
    "text-1": "Последно актуализирано на 05 май 2024 г.",
    "text-2":
      'Тази Политика за бисквитки обяснява как Брадърс 4 ООД ("Компания", "ние", "нас" и "нашите") използва бисквитки и подобни технологии, за да ви разпознае, когато посещавате нашия уебсайт на:',
    "text-3":
      '("Уебсайт"). Обяснява какви са тези технологии и защо ги използваме, както и вашите права да контролирате използването им от наша страна. В някои случаи можем да използваме бисквитки, за да събираме лична информация, или тази информация става лична, ако я съчетаем с друга информация.',
    "text-4": "Какво са бисквитките?",
    "text-5":
      '"Бисквитките" са малки текстови файлове, които се запазват на Вашия компютър или мобилно устройство. Функцията на бисквитките е да Ви разграничат от останалите потребители на същия интернет сайт или да запазят определена информация, свързана с Вашите предпочитания. Използват се от повечето сайтове и портали.',
    "text-6":
      'Бисквитките, заложени от собственика на уебсайта (в този случай, Брадърс 4 ООД), се наричат "бисквитки от първа страна". Бисквитките, заложени от страни, различни от собственика на уебсайта, се наричат "бисквитки от трети страни". Бисквитките от трети страни позволяват на трети страни да предоставят функции или функционалности чрез уебсайта (например, реклами, интерактивно съдържание и анализи).',
    "text-7": "Защо използваме бисквитки?",
    "text-8":
      'Използваме бисквитки от първа и трети страни по няколко причини. Някои бисквитки са необходими поради технически причини, за да функционира нашият уебсайт, и ги наричаме "основни" или "абсолютно необходими" бисквитки. Други бисквитки ни позволяват да проследяваме и насочваме интересите на нашите потребители, за да подобрим преживяването в нашия уебсайт.',
    "text-9": "Как мога да контролирам бисквитките?",
    "text-10":
      "Имате право да решите дали да приемете или отхвърлите бисквитките. Можете да упражните правата си по отношение на бисквитките чрез Мениджъра на съгласие за бисквитки.",
    "text-11":
      "Ако изберете да отхвърлите бисквитките, все пак можете да използвате нашия уебсайт, въпреки че достъпът ви до някои функционалности и области може да бъде ограничен. Също така можете да настроите или промените контролите на уеб браузъра си, за да приемете или отхвърлите бисквитките.",
    "text-12": "Как мога да контролирам бисквитките на браузъра си?",
    "text-13":
      "Тъй като начините, по които можете да отхвърлите бисквитките чрез контролите на уеб браузъра си, варират от браузър до браузър, трябва да посетите помощното меню на браузъра си за повече информация. Предоставяме следната информация за управлението на бисквитките в най-популярните браузъри:",
    "text-14": "Chrome",
    "text-15": "Internet Explorer",
    "text-16": "Firefox",
    "text-17": "Safari",
    "text-18": "Edge",
    "text-19": "Opera",
    "text-20": "Какви „бисквитки“ използваме?",
    "text-21":
      'Моля да имате предвид, че някои от бисквитките са "строго необходими". Това означава, че със зареждането на сайта ни във Вашия браузър Вие вече сте ги приели, защото те са нужни за функционалността на платформата ни и не могат да бъдат изключени в нашата система. Конкретно, използваните на нашия сайт "строго необходими" бисквитки са',
    "text-22": "Наименование",
    "text-23": "Тип",
    "text-24": "Срок",
    "text-25": "Домейн",
    "text-26": "Описание",
    "text-27": "1 месец",
    "text-28":
      "Тази бисквитка се използва от Google Analytics, за да запази състоянието на сесията.",
    "text-29":
      "Бисквитките за производителност са тип бисквитки, които се използват за събиране на информация относно начина, по който потребителите използват уебсайтовете или приложенията. Те се използват за подобряване на функционалността на уебсайтовете и за предоставяне на по-добро потребителско изживяване, като например бързина на зареждане на страниците, оптимизация на интерфейса и други аспекти, които влияят на производителността на сайта.",
    "text-30": "1 година",
    "text-31":
      "Тази бисквитка се използва от Google Analytics, за да запази състоянието на сесията.",
    "text-32":
      "Това име на бисквитката е свързано с Google Universal Analytics - което е значително обновление на по-често използваната от Google услуга за анализи. Тази бисквитка се използва, за да разграничава уникални потребители, като им присвоява случайно генериран номер като идентификатор на клиента. Тя е включена във всеки заявка за страница в сайта и се използва за изчисляване на данни за посетителите, сесиите и кампаниите за отчетите за анализите на сайтовете.",
    "text-33": "Колко често ще актуализирате тази Политика за бисквитки?",
    "text-34":
      "Можем да актуализираме тази Политика за бисквитки от време на време, за да отразим, например, промените в бисквитките, които използваме или по други оперативни, правни или регулаторни причини. Затова редовно посещавайте тази Политика за бисквитки, за да останете информирани за нашето използване на бисквитки и свързаните с тях технологии. Датата в горната част на тази Политика за бисквитки показва кога е била последно актуализирана.",
    "text-35": "Откъде мога да получа допълнителна информация?",
    "text-36":
      "Ако имате въпроси относно нашето използване на бисквитки или други технологии, моля, свържете се с нас:",
    "text-37": "Брадърс 4 ООД",
    "text-38": "Добруджа 5",
    "text-39": "София 1000",
    "text-40": "България",
  },
} as const;
