export default {
  nav: {
    home: "Начало",
    events: "Събития",
    about: "За нас",
    menu: "Меню",
    gallery: "Галерия",
    contact: "Контакти",
  },
  hero: {
    title: "Ритми, коктейли и незабравими нощи в Q",
    "title-2": "Където всяка вечер е шедьовър!",
    text: "Потопете се в свят, където яките ритми срещат коктейлното изкуство. Очаквайте нещо повече от вечер - очаквайте изживяване.",
    button: "Запази място за следващото парти",
    countdown: "      До следващото парти остават...",
    days: "ДНИ",
    hours: "ЧАСОВЕ",
    minutes: "МИНУТИ",
    seconds: "СЕКУНДИ",
  },
  events: {
    title: "Предстоящи събития",
    month: "Септември",
    "day-1": "вторник",
    "day-2": "четвъртък",
    "day-3": "петък",
    "day-4": "събота",
    "no-event-1": "Stay Tuned",
    "no-event-2": "for",
    "no-event-3": "Upcoming Events",
  },
  about: {
    title: "     За нас",
    "text-1":
      "Добре дошли в Q – където коктейлите и изкуството се срещат. Q не е просто коктейл бар – това е дестинация на вкусовете и креативността. Създадохме това уникално място, за да предоставим на нашите гости изживяване, което съчетава изтънчеността на коктейлите с магията на музиката.",
    "text-2":
      "  Нашият екип създава не само коктейли, а партита, за които се разказват истории. С внимателно подбрани съставки и иновативни техники, всяка напитка в Q е уникално творение.",
    "text-3":
      "          Присъединете се към нас и открийте магията на Q – мястото, където изкуството и удоволствието се срещат в перфектна хармония. Очакваме ви с нетърпение!",
  },
  cocktails: {
    title: "Коктейлни Пътешествия",
    "text-1":
      "             В Q вярваме, че всеки коктейл трябва да бъде преживяване. Нашите майсторски приготвени коктейли съчетават изкуство, иновации и внимание към детайла, за да предложат уникални вкусове, които ще ви изненадат и вдъхновят. ",
    "text-2":
      " Опитайте нашата богата палитра от авторски коктейли, които ще събудят сетивата ви и ще ви отведат на незабравимо пътешествие, или споделете своите предпочитания с нас, за да създадем нещо специално само за вас.",
    "text-3":
      " В Q коктейлите не са просто напитки, а израз на страст и креативност. Елате и открийте вашия нов любим коктейл.",
    button: "Открийте още любими вкусове",
  },
  food: {
    title: "Гурме Наслади",
    "text-1":
      "В Q не само коктейлите са на високо ниво – нашите майстор-готвачи създават неустоими изкушения -  ястия, вдъхновени от световната кулинарна сцена, използвайки най-свежите и качествени съставки. ",
    "text-2":
      "Всеки ден ви очакват специалитети на деня, приготвени с грижа и внимание към детайла, които ще обогатят вашето изживяване в Q. Насладете се на вкусово приключение, което перфектно допълва нашите коктейли и създава незабравима атмосфера в сърцето на Капана.",
  },
  contacts: {
    title: "Контакти",
    "text-1": "Контакти ",
    "text-2": "Адрес",
    "text-2-1": "Братя Пулеви 1,",
    "text-2-2": "Пловдив, България 4000",
    "text-3": "Работно време",
    "text-3-1": "Понеделник - Неделя 9:00 - 3:00",
    "text-4": "Последвайте ни",
  },
  menu: {
    "text-1": "Топли Напитки",
    "text-2": "Студени Напитки",
    "text-3": "Безалкохолни Напитки",
    "text-4": "Коктейли",
    "text-5": "Вино",
    "text-6": "Алкохол",
    "text-7": "Бира",
  },
} as const;
